// 销售数据
const D_SALES = [
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6207/开式",
        "单价": 6.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.8,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.7,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6302/2RS",
        "单价": 2.83,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61805/开式",
        "单价": 2.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61904/开式",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.65,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6306/开式",
        "单价": 7.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "16005/2RS",
        "单价": 2.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6202/开式",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "肇庆市肇达电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6301/2RS",
        "单价": 2.74,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡三友电机",
        "产品型号": "6301/2RS",
        "单价": 2.87,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡三友电机",
        "产品型号": "6206/2RS",
        "单价": 5.31,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202/ZZ",
        "单价": 1.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "河北杰森",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "芜湖恒隆汽车转向系统有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.69,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6210/开式",
        "单价": 14.3,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6304/开式",
        "单价": 3.6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6207/开式",
        "单价": 7.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.5,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2.15,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61804/开式",
        "单价": 1.84,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6001/开式",
        "单价": 1.45,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61904/开式",
        "单价": 2.42,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61905/开式",
        "单价": 2.52,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16004/开式",
        "单价": 2.32,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "16005/开式",
        "单价": 2.35,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "19D3507/开式",
        "单价": 1.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.31,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 2.92,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.44,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "河北杰森",
        "产品型号": "4P6302/2RS",
        "单价": 2.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆速特汽车转向有限公司",
        "产品型号": "4P6003/开式",
        "单价": 1.975,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P61904/2RS",
        "单价": 4.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/18/2RS",
        "单价": 4.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6205/开式",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6308/开式",
        "单价": 15.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.85,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "常州澳玛电器有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆深蓝机械工业有限公司(凯普特）",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆深蓝机械工业有限公司(凯普特）",
        "产品型号": "6203/开式",
        "单价": 2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆深蓝机械工业有限公司(凯普特）",
        "产品型号": "6308/开式",
        "单价": 16,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆深蓝机械工业有限公司(凯普特）",
        "产品型号": "6306/开式",
        "单价": 8.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰林动力机械",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6005/开式",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": "3月退货"
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆速特汽车转向有限公司",
        "产品型号": "61904/ZZ导电油脂",
        "单价": 3.86,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 4.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6206/2RS",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.666,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "16004/2RS",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.25,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16005/开式",
        "单价": 2.52,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6005/开式",
        "单价": 2.61,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 3,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "608/2RS",
        "单价": 1,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "608/ZZ",
        "单价": 0.85,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.65,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6307/开式",
        "单价": 9.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新辉煌科技发展有限公司",
        "产品型号": "6205/开式",
        "单价": 4.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6211/开式",
        "单价": 15.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6309/开式",
        "单价": 17.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6007/2RS",
        "单价": 7.4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.81,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6006开式",
        "单价": 3.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6007/2RS",
        "单价": 5.06,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 2.55,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6202/开式",
        "单价": 2.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.41,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.85,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6304/开式",
        "单价": 4.49,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "中亚",
        "产品型号": "6207/开式",
        "单价": 6.7,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6301/ZZ",
        "单价": 2.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "61806/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.568,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203/2RS",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6201/2RS",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "耀锋",
        "产品型号": "6205/开式",
        "单价": 3.45,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "酷弘",
        "产品型号": "6207/开式",
        "单价": 5.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/ZZ",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.589,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.645,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61806/2RS",
        "单价": 2.858,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61903/2RZ",
        "单价": 1.645,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新辉煌科技发展有限公司",
        "产品型号": "6305/开式",
        "单价": 5.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.65,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61804/2RZ",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61806/2RS",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6004开式",
        "单价": 3.5595,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 2.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.95,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6202开式",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "三合汽车（辰力）",
        "产品型号": "4P6005/2RS",
        "单价": 4.3,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "三合汽车（辰力）",
        "产品型号": "4P6004/2RS",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "4P6004/RS",
        "单价": 2.92,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.31,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 2.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.52,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6303开式",
        "单价": 3.3,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6205/2RS",
        "单价": 4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "4P6205/2RS",
        "单价": 6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "达尔",
        "产品型号": "4P62/28/2RS/WT",
        "单价": 7.98,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6002开式",
        "单价": 1.76,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6203/开式",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.91,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6003/开式",
        "单价": 1.975,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "联星",
        "产品型号": "6203/开式",
        "单价": 2.3,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "重庆速特汽车转向有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.08,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203NGBB开式",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.08,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P64004/2RS",
        "单价": 4.35,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6004/2RS",
        "单价": 2.9,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6004/开式",
        "单价": 2.28,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6202/卡环装小袋",
        "单价": 3.1,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6204/卡环装小袋",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6205/开式装小袋",
        "单价": 4.06,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6207/开式装小袋",
        "单价": 7.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6209/开式",
        "单价": 12.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6308/开式",
        "单价": 15.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/开式",
        "单价": 2.6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6000/开式",
        "单价": 1.33,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "钢球",
        "单价": 0.08,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6305/2RS",
        "单价": 6.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/RS",
        "单价": 2.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "天朴",
        "产品型号": "4P6302/2RS/PT",
        "单价": 2.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.469,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6205/2RS",
        "单价": 5.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "4P6205/2RS",
        "单价": 3.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6306/2RS",
        "单价": 8.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆新辉煌科技发展有限公司",
        "产品型号": "6205/开式",
        "单价": 4.5,
        "销售人员": "张瑞",
        "备注": "台账少"
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61904/ZZ导电油脂",
        "单价": 3.86,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "16004/开式",
        "单价": 2.03,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61904/ZZ",
        "单价": 1.96,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.64,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "肇庆市肇达电机有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "肇庆市肇达电机有限公司",
        "产品型号": "6206/2RS",
        "单价": 6.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "世特瑞",
        "产品型号": "4P6004/2RS",
        "单价": 3.5,
        "销售人员": "张瑞",
        "备注": "台账少"
    },
    {
        "配套客户": "尚丰",
        "产品型号": "6211/开式",
        "单价": 15.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "尚丰",
        "产品型号": "6309/开式",
        "单价": 17.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.87,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "60/22/2RS",
        "单价": 4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.65,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "威虎",
        "产品型号": "6309/开式",
        "单价": 17.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "威虎",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 2.92,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "61804/开式",
        "单价": 1.56,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6207/开式",
        "单价": 6.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6303/开式",
        "单价": 3.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6203/开式",
        "单价": 2.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6305/开式",
        "单价": 5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "梵盛",
        "产品型号": "6203/开式",
        "单价": 2.6,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "梵盛",
        "产品型号": "6303/开式",
        "单价": 3.2,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "泰科",
        "产品型号": "6202/开式",
        "单价": 1.95,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6004/RS",
        "单价": 4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "河北杰森",
        "产品型号": "4P6302/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "河北杰森",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6202/开式",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6303/开式",
        "单价": 3.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6301/开式",
        "单价": 2.13,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203/2RS（8-13）",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203/2RS（13-17）",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6201/ZZ",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6206/2RS",
        "单价": 6.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "雪花",
        "产品型号": "6202/卡环装小袋",
        "单价": 2.45,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "雪花",
        "产品型号": "6204/卡环装小袋",
        "单价": 3.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "天津林工",
        "产品型号": "61903/2RZ",
        "单价": 1.95,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "惠运电器",
        "产品型号": "6303/2RSQ1",
        "单价": 4.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6207/2RS",
        "单价": 7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 7.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6307/开式氮化",
        "单价": 9.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61904开式",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6005/开式",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.95,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6007/2RS",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6008/2RS",
        "单价": 7.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 9.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6304/开式",
        "单价": 4.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "61904/2RS",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "合肥豫北",
        "产品型号": "4P6004/2RS",
        "单价": 3.8,
        "销售人员": "胡汉清",
        "备注": "台账少"
    },
    {
        "配套客户": "合肥豫北",
        "产品型号": "4P6204/2RS",
        "单价": 5.5,
        "销售人员": "胡汉清",
        "备注": "台账少"
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.666,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6209/2RS",
        "单价": 10.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.76,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61903/2RZ",
        "单价": 1.589,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61085/ZZ",
        "单价": 2.82,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61804/开式",
        "单价": 1.56,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "合肥豫北",
        "产品型号": "4P6004/2RS",
        "单价": 3.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.35,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6302/2RS",
        "单价": 2.83,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.7,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6202/开式",
        "单价": 2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6209/2RS",
        "单价": 13,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "酷泓",
        "产品型号": "6207/开式",
        "单价": 5.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.85,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "上奥",
        "产品型号": "6004/2RS",
        "单价": 2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "上奥",
        "产品型号": "6203/2RSQ1",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "上奥",
        "产品型号": "6202/2RS",
        "单价": 1.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6001/ZZ",
        "单价": 1.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "608/ZZ",
        "单价": 1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6005/2RS",
        "单价": 3.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6203/2RS01",
        "单价": 3.15,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "16005/ZZ",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "4P6004/2RS",
        "单价": 3.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202/ZZ",
        "单价": 1.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6005/2RS",
        "单价": 2.94,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/18/2RS",
        "单价": 4.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6202/ZZ",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6211/2RS",
        "单价": 17,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6004/2RS",
        "单价": 2.9,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19D3707/开式",
        "单价": 2.15,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6006/2RS",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "赛亚特",
        "产品型号": "4P6004/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6005/2RS",
        "单价": 3.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 4.15,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "16004/开式",
        "单价": 2.03,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.44,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "19D3507/开式",
        "单价": 1.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6305/2RS",
        "单价": 3.6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6207/2RS",
        "单价": 8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "61806/2RS",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "天朴",
        "产品型号": "4P6302/14/2RS/PT",
        "单价": 2.75,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "温州采孚汽车转向系统",
        "产品型号": "4P6004/2RS",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "温州采孚汽车转向系统",
        "产品型号": "4P6203/2RS",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "雪花",
        "产品型号": "6202/卡环装",
        "单价": 2.45,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "雪花",
        "产品型号": "6204/卡环装",
        "单价": 3.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6207/2RS",
        "单价": 8.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6012开式",
        "单价": 11.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6010开式",
        "单价": 9.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6009开式",
        "单价": 9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "荣胜",
        "产品型号": "61904/22/导电",
        "单价": 4.18,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.8,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "6200/2RS",
        "单价": 1.36,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6203/2RS带销",
        "单价": 3.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6004/开式",
        "单价": 3.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/42/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6203/2RSQ1",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61905/开式",
        "单价": 2.26,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6305/2RS",
        "单价": 8.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6304/2RS",
        "单价": 5.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "16005开式",
        "单价": 2.35,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "16003/2RS",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "耀锋",
        "产品型号": "6210/2RS",
        "单价": 17.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6002/开式",
        "单价": 1.76,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.7,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6203/2RS",
        "单价": 2.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6005/2RS",
        "单价": 3.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6204/2RS",
        "单价": 3.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6006/2RS",
        "单价": 4.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6205/2RS",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6007/2RS",
        "单价": 6.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6206/2RS",
        "单价": 5.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晟鑫",
        "产品型号": "6008/2RS",
        "单价": 7.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6207/2RS",
        "单价": 7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6303/开式",
        "单价": 3.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6202/开式",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": 6302,
        "单价": 2.83,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6305/2RS",
        "单价": 6.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆新辉煌科技发展有限公司",
        "产品型号": "6205/开式",
        "单价": 4.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新辉煌科技发展有限公司",
        "产品型号": "6305/开式",
        "单价": 5.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6203/2RS",
        "单价": 3.15,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6004/22/2RS",
        "单价": 3.6,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 3.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 4.15,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "6005/开式",
        "单价": 2.75,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6204/开式",
        "单价": 2.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6303/2RSQ1",
        "单价": 4.12,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61805/ZZ",
        "单价": 2.82,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.19,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "世特瑞",
        "产品型号": "4P6004/2RS",
        "单价": 3.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6014/2RS",
        "单价": 18.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6212/2RS",
        "单价": 18.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 3.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6907/ZZ",
        "单价": 5.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6811/ZZ",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61904/ZZ",
        "单价": 2.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.59,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6005/ZZ",
        "单价": 3.34,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6209/开式",
        "单价": 12,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6211/开式",
        "单价": 15,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6303/开式小袋",
        "单价": 4.09,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6206/2RS01",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.35,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6211/2RS",
        "单价": 17,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "银赞",
        "产品型号": "6202开式",
        "单价": 1.485,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6309/开式",
        "单价": 17,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6007/2RS",
        "单价": 7.3,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "皇腾",
        "产品型号": "16001/2RS",
        "单价": 1.43,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "皇腾",
        "产品型号": "61904/2RS",
        "单价": 2.256,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "69/22/ZZ",
        "单价": 6.04,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61904/ZZ",
        "单价": 3.86,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6001/ZZ",
        "单价": 1.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6304/开式",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6202开式",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "雪花",
        "产品型号": "6202/卡环",
        "单价": 2.45,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.19,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6200/2RS",
        "单价": 1.36,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "16100/ZZ",
        "单价": 1.35,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "6002/ZZ",
        "单价": 1.57,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6304/开式",
        "单价": 3.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6305/2RS",
        "单价": 6.4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.1,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6309开式",
        "单价": 17,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/开式",
        "单价": 2.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "16001/ZZ",
        "单价": 2.486,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6205/开式",
        "单价": 4.06,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.25,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6203开式",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6202开式",
        "单价": 1.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "泰林动力机械",
        "产品型号": "6202/37/开式",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6006/2RS",
        "单价": 4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "银赞",
        "产品型号": "6203/开式",
        "单价": 1.68,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "60/28/2RS",
        "单价": 4.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.59,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "双狮摩托",
        "产品型号": "6201开式",
        "单价": 1.5,
        "销售人员": "荣超",
        "备注": ""
    },
    {
        "配套客户": "双狮摩托",
        "产品型号": "6203开式",
        "单价": 2,
        "销售人员": "荣超",
        "备注": ""
    },
    {
        "配套客户": "双狮摩托",
        "产品型号": "6001开式",
        "单价": 1.3,
        "销售人员": "荣超",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡三友电机",
        "产品型号": "6201/2RS",
        "单价": 1.95,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6209开式",
        "单价": 12,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "梵盛",
        "产品型号": "6303开式",
        "单价": 3.2,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "合源机电",
        "产品型号": "6202/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6207开式",
        "单价": 7.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6204/卡环装",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6207开式",
        "单价": 6.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6206开式",
        "单价": 4.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6202开式",
        "单价": 1.57,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202开式",
        "单价": 1.72,
        "销售人员": "胡汉清",
        "备注": "暂时算样品"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6.35钢球",
        "单价": 0.08,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6301开式",
        "单价": 2.13,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6006/2RS",
        "单价": 3.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6004开式",
        "单价": 2.28,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61906开式",
        "单价": 2.81,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "海豚之星",
        "产品型号": "6203/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "海豚之星",
        "产品型号": "6003/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "海豚之星",
        "产品型号": "6200/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6205/2RS",
        "单价": 3.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "4P6205/2RS",
        "单价": 5.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "合源机电",
        "产品型号": "629/2RS",
        "单价": 1.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6203/UG",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6207/开式",
        "单价": 7.4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.45,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "上奥",
        "产品型号": "6203/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "上奥",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "肇庆电机有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "608/2RS",
        "单价": 1,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "61903/2RZ",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "润合",
        "产品型号": "6309/开式",
        "单价": 17.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "润合",
        "产品型号": "6211/开式",
        "单价": 15.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "润合",
        "产品型号": "6206/2RS",
        "单价": 5.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202/开式",
        "单价": 1.72,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 2.85,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6203/2RS01",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 3.05,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6006/2RS",
        "单价": 3.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "6001/2RS",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "16005/开式",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "6004开式",
        "单价": 2.42,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "6202/2RS",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "4P6004/2RS",
        "单价": 3.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏梦阳电机制造有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "河北杰森",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏福马高新动力机械有限公司",
        "产品型号": "6301/2RS",
        "单价": 2.74,
        "销售人员": "吴超",
        "备注": "三友借发福马"
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.8,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.85,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.7,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "608（高温）",
        "单价": 1,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "608铁盖",
        "单价": 0.85,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61904/ZZ导电",
        "单价": 3.86,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P60042RS",
        "单价": 3.08,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "16004/2RS",
        "单价": 2.25,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无",
        "产品型号": "61904ZZ",
        "单价": 2.2,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "无",
        "产品型号": "19*35*7开式",
        "单价": 1.9,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "无",
        "产品型号": "61804开式",
        "单价": 1.56,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "华和重工",
        "产品型号": "6205开式",
        "单价": 2,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6303开式",
        "单价": 3.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东瑞思科传动科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.15,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东瑞思科传动科技有限公司",
        "产品型号": "6208/2RS",
        "单价": 9.43,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6210/开式",
        "单价": 14.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.1,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "16005/开式",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.75,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "608/2RS",
        "单价": 1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.75,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "润合",
        "产品型号": "6209/开式",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.65,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "合源机电",
        "产品型号": "6201/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "合源机电",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "6808/2RS",
        "单价": 6.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "威虎",
        "产品型号": "6309/开式",
        "单价": 17,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6001/ZZ",
        "单价": 1.35,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61805/开式",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "607/2RS",
        "单价": 1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6011/2RS",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.65,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "金易智能",
        "产品型号": "4P6205/2RS",
        "单价": 5.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "金易智能",
        "产品型号": "6205/2RS",
        "单价": 3.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6014/2RS",
        "单价": 18.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6212/2RS",
        "单价": 18.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6203/2RSQ1",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "威虎",
        "产品型号": "6206/2RS",
        "单价": 5.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "瑞安市长虹汽车部件有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆银赞科技",
        "产品型号": "6202/开式",
        "单价": 1.485,
        "销售人员": "熊刚",
        "备注": "熊刚"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 3.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "6804/ZZ",
        "单价": 2.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "德纳克斯",
        "产品型号": "6303/2RSQ1",
        "单价": 4.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "德纳克斯",
        "产品型号": "6005/2RS",
        "单价": 3.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "德纳克斯",
        "产品型号": "6007/2RS",
        "单价": 7.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6203/2RS",
        "单价": 3.15,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "4P6004/开式",
        "单价": 2.42,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "6204/2RS",
        "单价": 1.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6006/2RS",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6206/2RS",
        "单价": 5.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6205/2RS",
        "单价": 4.35,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "华顺",
        "产品型号": "6209/2RS",
        "单价": 19.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 4.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6206/2RS",
        "单价": 6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6305/2RS",
        "单价": 7.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星",
        "产品型号": "16005开式",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6006/2RS",
        "单价": 3.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.16,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "合肥豫北",
        "产品型号": "4P6004/2RS",
        "单价": 3.65,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "苏美达",
        "产品型号": "6202/卡环装",
        "单价": 3.1,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "19D3507/开式",
        "单价": 1.93,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6309/开式",
        "单价": 17,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "4P6204/2RS",
        "单价": 2.47,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.25,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6003/2RS",
        "单价": 2.25,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.47,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6202/2RS",
        "单价": 2.7,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": 16003,
        "单价": 2.486,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6205/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19*37*7开式",
        "单价": 2.15,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16005开式",
        "单价": 2.52,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61904开式",
        "单价": 2.42,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16004开式",
        "单价": 2.32,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61804开式",
        "单价": 1.84,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61905开式",
        "单价": 2.52,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6001开式",
        "单价": 1.45,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19*35*7开式",
        "单价": 2.15,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "6205开式",
        "单价": 1.85,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "6203开式",
        "单价": 1.1,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "6005开式",
        "单价": 1.55,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "30203圆锥",
        "单价": 1.9,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "30204圆锥",
        "单价": 2.1,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "30205圆锥",
        "单价": 2.3,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "30305圆锥",
        "单价": 3,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆皇腾",
        "产品型号": "6305开式",
        "单价": 2.3,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆银赞科技",
        "产品型号": "6306开式",
        "单价": 6.99,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6205开式",
        "单价": 1.71,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6007开式",
        "单价": 1.8,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203开式",
        "单价": 2,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30204开式",
        "单价": 2.1,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30205开式",
        "单价": 2.5,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30305开式",
        "单价": 2.6,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6305开式",
        "单价": 2.3,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "16005开式",
        "单价": 2.7,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6308/开式",
        "单价": 15.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6205/开式",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 2.05,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6207/开式",
        "单价": 6.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6003/开式",
        "单价": 1.975,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 7.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "16100/ZZ",
        "单价": 2.486,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡威虎建筑机械有限公司",
        "产品型号": "6309/开式",
        "单价": 17,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61805/ZZ",
        "单价": 2.82,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浩旭汽车部件有限公司",
        "产品型号": "6302/2RS",
        "单价": 1.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.843,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "远足",
        "产品型号": "6204/开式",
        "单价": 2.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江耀锋动力机械有限公司",
        "产品型号": "6205/开式",
        "单价": 3.45,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6304/2RS",
        "单价": 4.95,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6202/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.666,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "玉环锐特转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6203/42/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61904/ZZ导电油脂",
        "单价": 3.86,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202/开式",
        "单价": 1.72,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6307/开式氮化",
        "单价": 9.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61806/2RS",
        "单价": 2.858,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61906开式",
        "单价": 2.55,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6304/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6205/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.25,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6205/开式",
        "单价": 4.06,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6207开式",
        "单价": 7.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6306/开式",
        "单价": 7.75,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "69/22/ZZ",
        "单价": 6.04,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏润合智能装备有限公司",
        "产品型号": "6309/开式",
        "单价": 17.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏润合智能装备有限公司",
        "产品型号": "6209/开式",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏润合智能装备有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 5.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏联星机械科技有限公司",
        "产品型号": "6203/开式",
        "单价": 2.3,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "16004/2RS",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.666,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6011/2RS",
        "单价": 10.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.4691,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6205/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "19D3507/开式",
        "单价": 1.93,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6005/开式",
        "单价": 2.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61904/开式",
        "单价": 2.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6301/ZZ",
        "单价": 2.03,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6304/2RS",
        "单价": 4,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P61904/2RS",
        "单价": 4.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡双洋电子有限公司",
        "产品型号": "6206/2RS",
        "单价": 4.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡双洋电子有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "16005/开式",
        "单价": 2.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "61804/开式",
        "单价": 2.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "19D3705/开式",
        "单价": 2.15,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 3.051,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "肇庆电机有限公司",
        "产品型号": "6206/2RS",
        "单价": 6.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "肇庆电机有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.08,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "玉环三和机械有限公司",
        "产品型号": "4P61904/2RS",
        "单价": 4.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6907/2RS",
        "单价": 5.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏联星机械科技有限公司",
        "产品型号": "6203开式",
        "单价": 2.3,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6203/UG",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏梦阳电机制造有限公司",
        "产品型号": "6004/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏梦阳电机制造有限公司",
        "产品型号": "61904/ZZ",
        "单价": 4.16,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 4.628,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "61802/2RS",
        "单价": 2.2374,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "16006/ZZ",
        "单价": 4.8025,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.4861,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "61907/2RS",
        "单价": 5.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏泰林动力机械有限公司",
        "产品型号": "6202/开式",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.65,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "东莞市富豫湘电器有限公司",
        "产品型号": "6003/2RS",
        "单价": 2.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6305/开式",
        "单价": 7.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 9.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6203/UG",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江酷泓机械科技有限公司",
        "产品型号": "6207/开式",
        "单价": 5.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3765,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "芜湖世特瑞转向系统有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江华邦机械有限公司",
        "产品型号": "6004/2RS",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江华邦机械有限公司",
        "产品型号": "4P6004/22/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6202开式",
        "单价": 1.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6203/开式",
        "单价": 2.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6209/2RS",
        "单价": 10.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡威虎建筑机械有限公司",
        "产品型号": "6309开式",
        "单价": 17,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/42/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏益建机车部件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 2.9,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏益建机车部件有限公司",
        "产品型号": "4P6004/22/2RS",
        "单价": 3.6,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏益建机车部件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.5,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/ZZ",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "质量检测研究院",
        "产品型号": "6306/开式氮化",
        "单价": 11.5,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "16005/开式",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6204/卡环装",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6205/开式装小袋",
        "单价": 4.06,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏益建机车部件有限公司",
        "产品型号": "4P6004/18/2RS",
        "单价": 4,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏坚正橡胶有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 2.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡威虎建筑机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "深圳市正德智控股份有限公司",
        "产品型号": "6206/2RS",
        "单价": 5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "4P6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.55,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.65,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61806/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江浩睿转向系统有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "华和",
        "产品型号": 6205,
        "单价": 2,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.87,
        "销售人员": "吴超",
        "备注": "从豫科借了2000套去执信"
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": "从锡源借的"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "6305开式",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.55,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "温州采孚汽车转向系统",
        "产品型号": "4P6203/2RS",
        "单价": 3.7,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 2.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.95,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏益建机车部件有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.15,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61903/2RZ",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6006开式",
        "单价": 3.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6202/开式",
        "单价": 2.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.81,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6301/2RS",
        "单价": 2.74,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江酷泓机械科技有限公司",
        "产品型号": "6207/开式",
        "单价": 5.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.76,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6304/开式",
        "单价": 4.49,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6002/开式",
        "单价": 1.76,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6203/开式",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.91,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浩旭汽车部件有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 1.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "浙江省台州市安露清洗机有限公司",
        "产品型号": "6202开式",
        "单价": 1.72,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "6301/2RS",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6000/开式",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6202/卡环装小袋",
        "单价": 3.1,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6203/2RS（13-17）",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6203/2RS（8-13）",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6208/2RS",
        "单价": 9.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P16004X1/2RS",
        "单价": 3.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2.15,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6304/2RS",
        "单价": 5.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6005/UG",
        "单价": 2.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6203/UG",
        "单价": 2.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61804/2RZ",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "61904/22/导电",
        "单价": 6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6202/2RS高温",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6203/2RS（8-13）",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P62/22开式",
        "单价": 5.424,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6202/开式",
        "单价": 1.57,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6203/2RS带销",
        "单价": 3.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6204/卡环装小袋",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏苏美达机电产业有限公司",
        "产品型号": "6207/开式装小袋",
        "单价": 7.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6005/开式",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "61904/开式",
        "单价": 2.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6201/开式",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "瑞安市裕玺转向系统有限公司",
        "产品型号": "61804/zz",
        "单价": 1.6,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6305/开式",
        "单价": 7.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6303/UG",
        "单价": 3.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6206/2RS",
        "单价": 6.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6211/2RS",
        "单价": 20.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6306/开式",
        "单价": 10,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6200开式",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6304/2RS",
        "单价": 5.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "16003/2RS",
        "单价": 2.373,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6304/2RS",
        "单价": 4.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6201/2RS",
        "单价": 2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6206/2RS",
        "单价": 6,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6203/UG",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆双狮摩托车制造有限公司",
        "产品型号": "6201/开式",
        "单价": 1.45,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "重庆双狮摩托车制造有限公司",
        "产品型号": "6203/开式",
        "单价": 2,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "重庆双狮摩托车制造有限公司",
        "产品型号": "6001/开式",
        "单价": 1.25,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6202/RS",
        "单价": 1.84,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6005/UG",
        "单价": 2.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "瑞安市长虹汽车部件有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "玉环锐特转向器有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6205开式",
        "单价": 1.71,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6203开式",
        "单价": 1.15,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6204开式",
        "单价": 1.5,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6007开式",
        "单价": 1.8,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6009开式",
        "单价": 2.9,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "k182420滚针",
        "单价": 0.9,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "51104平面",
        "单价": 1.05,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "30204圆锥",
        "单价": 2.2,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "30206圆锥",
        "单价": 2.9,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "32009圆锥",
        "单价": 4.5,
        "销售人员": "熊刚",
        "备注": "山东发货NGBB"
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "4P6206/2RS",
        "单价": 5.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.12,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6004/2RS",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61903/2RZ",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.665,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6004/22/UG",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.15,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61806/2RS",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6201/2RS",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江富地机械有限公司",
        "产品型号": "4P6204/2RS",
        "单价": 3.2,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "浙江富地机械有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 3.8,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏梦阳电机制造有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "4P6204/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "6305/2RS",
        "单价": 6,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6004/开式",
        "单价": 3.55,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡双洋电子有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6204/RS",
        "单价": 2.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "益建",
        "产品型号": "4P6004/22",
        "单价": 3.6,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽德纳克斯动力科技有限公司",
        "产品型号": "6006/2RS",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽德纳克斯动力科技有限公司",
        "产品型号": "6306/2RS",
        "单价": 8.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6305/2RS",
        "单价": 8.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6201/2RS",
        "单价": 1.75,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6205/2RS",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6309/2RS",
        "单价": 22,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6011/ZZ",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库",
        "产品型号": "6306/开式氮化",
        "单价": 7.597,
        "销售人员": "印度客户",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库",
        "产品型号": "6307/开式氮化",
        "单价": 9.94,
        "销售人员": "印度客户",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库",
        "产品型号": "6308/开式",
        "单价": 15.265,
        "销售人员": "印度客户",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库",
        "产品型号": "6309/开式",
        "单价": 17.111,
        "销售人员": "印度客户",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库",
        "产品型号": "6310开式",
        "单价": 25.205,
        "销售人员": "印度客户",
        "备注": ""
    },
    {
        "配套客户": "芜湖世特瑞转向系统有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "东莞市亚南机电有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市亚南机电有限公司",
        "产品型号": "6200/2RS",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市亚南机电有限公司",
        "产品型号": "6300/2RS",
        "单价": 2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "虹瑜车辆配件厂",
        "产品型号": "4P6004/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61905/2RS",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆银赞科技有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 6.99,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6203/UG",
        "单价": 1.9,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "6206/2RS",
        "单价": 4.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "天朴汽车配件有限公司",
        "产品型号": "4P6302/2RS/PT",
        "单价": 2.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6211/开式",
        "单价": 17.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6309/开式",
        "单价": 15.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "16100/ZZ",
        "单价": 2.486,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "4P6003/开式",
        "单价": 3.05,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "江门市埃尔特机械设备有限公司",
        "产品型号": "4P6305/2RS",
        "单价": 7.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6301/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6201/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6306/开式",
        "单价": 7.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏林海智能装备有限公司",
        "产品型号": "6007/2RS",
        "单价": 5.06,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6205/2RS",
        "单价": 4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 2.05,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5.16,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "佛山市国春机电有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.35,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "佛山市国春机电有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.85,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "山东金帝精密机械科技股份有限公司",
        "产品型号": "4P62/28/2RS/WT",
        "单价": 7.3,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "河北彬晨橡塑制品有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "61904/22/2RS",
        "单价": 3.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "华和",
        "产品型号": 6205,
        "单价": 2,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6314,
        "单价": 20,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6315,
        "单价": 30,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ312",
        "单价": 26,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ313",
        "单价": 39,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 2,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30204圆锥",
        "单价": 2.1,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30205圆锥",
        "单价": 2.5,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30305圆锥",
        "单价": 2.6,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆浩发机械",
        "产品型号": "30204开式",
        "单价": 2.2,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "重庆昊润机械",
        "产品型号": "6007开式",
        "单价": 1.75,
        "销售人员": "熊刚",
        "备注": "山东发货"
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.65,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6009/2RS",
        "单价": 8.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6212/2RS",
        "单价": 18.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6006/2RS",
        "单价": 4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6009开式",
        "单价": 9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6203/2RS（13-17）",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "临西县华源轴承有限公司",
        "产品型号": "4P6003/开式",
        "单价": 1.98,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "临西县华源轴承有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.59,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "临西县华源轴承有限公司",
        "产品型号": "4P62/28/2RS/WT",
        "单价": 7.3,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.7,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6203/42/2RS",
        "单价": 2.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "61907/2RS",
        "单价": 5.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏润合智能装备有限公司",
        "产品型号": "6211/开式",
        "单价": 15.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏润合智能装备有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6211/开式",
        "单价": 15.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6004/22/2RS",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6305/2RS",
        "单价": 7.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6200开式",
        "单价": 1.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司（转上奥）",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": "转给了上奥"
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "台州意豪方向机有限公司",
        "产品型号": "6002/2RS",
        "单价": 1.4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 1.95,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6200开式",
        "单价": 1.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6303/开式",
        "单价": 3.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泰州市宇强动力机械厂",
        "产品型号": "6202/开式",
        "单价": 1.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "河北赛亚特汽车配件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏坚正橡胶有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "4P6004/UG",
        "单价": 2.42,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡豫科有限公司",
        "产品型号": "6205/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "博惠仓库（印度海德康HIGHCON）",
        "产品型号": "6309/开式",
        "单价": 17.111,
        "销售人员": "",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "6005/2RS",
        "单价": 2.8,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "山东先河汽车零部件有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 3,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6202/ZZ",
        "单价": 1.84,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "南通宝纳精密机械有限公司",
        "产品型号": "6811/2RS",
        "单价": 12,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6205/2RS",
        "单价": 3.3,
        "销售人员": "吴超",
        "备注": "转给了豫科"
    },
    {
        "配套客户": "德纳克斯",
        "产品型号": "6006/2RZ",
        "单价": 5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "德纳克斯",
        "产品型号": "6306/2RS",
        "单价": 8.8,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6205开式",
        "单价": 1.71,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6205开式",
        "单价": 1.8,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 2,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 2.1,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 2.5,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 2.6,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6002开式",
        "单价": 0.8,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6002开式",
        "单价": 0.9,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6002开式",
        "单价": 1.1,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6002开式",
        "单价": 1.55,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6002开式",
        "单价": 1.8,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 7.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6203/2RS",
        "单价": 2.3,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6005/开式",
        "单价": 2.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.25,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.59,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/ZZ",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 2.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "16005/ZZ",
        "单价": 3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "佛山市国春机电有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "佛山市国春机电有限公司",
        "产品型号": "6203/42/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡上奥科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏坚正橡胶有限公司",
        "产品型号": "6302/2RS",
        "单价": 2.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6203/2RS",
        "单价": 2.65,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6304/2RS",
        "单价": 5.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台拓科技有限公司",
        "产品型号": "6305/2RS",
        "单价": 6.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6202/2RS",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6203/2RS",
        "单价": 2.45,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "惠州赛智博动力科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "惠州赛智博动力科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6001/开式",
        "单价": 1.38,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19D3707/开式",
        "单价": 2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16004/开式",
        "单价": 2.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6301/开式",
        "单价": 2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 3.58,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.68,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6201/2RS",
        "单价": 2.01,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/开式",
        "单价": 2.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6204/2RS",
        "单价": 3.45,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡市三友汽车电器厂",
        "产品型号": "6206/2RS",
        "单价": 5.31,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6204/2RS",
        "单价": 3.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61904/开式",
        "单价": 4.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3.95,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "16005/开式",
        "单价": 2.65,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.6,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "19D3507/开式",
        "单价": 2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "16005/开式",
        "单价": 2.42,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "60/28/2RS",
        "单价": 4.3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "广东星星汽配科技有限公司",
        "产品型号": "16004/开式",
        "单价": 1.9,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市富豫湘电器有限公司",
        "产品型号": "6003/2RS",
        "单价": 2.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6203/2RS",
        "单价": 1.75,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6004/2RS",
        "单价": 1.75,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6211/2RS",
        "单价": 14.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 9.2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6200开式",
        "单价": 1.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.4,
        "销售人员": "张东华",
        "备注": "快递没提货"
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6204/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "6006/2RS",
        "单价": 4.5,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "6005/2RS",
        "单价": 3.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6203/15/2RS",
        "单价": 3.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "德誉公司",
        "产品型号": "6205/开式",
        "单价": 3.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "德誉公司",
        "产品型号": "6304/2RS",
        "单价": 4.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "德誉公司",
        "产品型号": "6206/2RS",
        "单价": 5.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "德誉公司",
        "产品型号": "6206开式",
        "单价": 4.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 4.76,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "61802/2RS",
        "单价": 2.24,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6005/2RS",
        "单价": 2.6,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡市锡源电机有限公司",
        "产品型号": "6204/22/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "芜湖世特瑞转向系统有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3.503,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "61905/2RS",
        "单价": 4.2,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6314,
        "单价": 20,
        "销售人员": "吴超",
        "备注": "山东直发"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6315,
        "单价": 30,
        "销售人员": "吴超",
        "备注": "山东直发"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ312",
        "单价": 26,
        "销售人员": "吴超",
        "备注": "山东直发"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ313",
        "单价": 37,
        "销售人员": "吴超",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "6203开式",
        "单价": 1.1,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "6007开式",
        "单价": 1.8,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "6305开式",
        "单价": 2.3,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "30204圆锥",
        "单价": 2.1,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "30205圆锥",
        "单价": 2.3,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "30305圆锥",
        "单价": 3,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆皇腾机械",
        "产品型号": "30203圆锥",
        "单价": 1.9,
        "销售人员": "熊刚",
        "备注": "山东直发"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30205圆锥",
        "单价": 2.5,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6203/2RS",
        "单价": 2.4,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "4P6004/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽海龙机械有限公司",
        "产品型号": "6210/开式",
        "单价": 14.2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东木春电机工业有限公司",
        "产品型号": "6203/2RS（8-13）",
        "单价": 2.65,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6203/开式",
        "单价": 1.85,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6205/2RS",
        "单价": 2.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.4,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "60/28/2RS",
        "单价": 4,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.68,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "江苏坚正橡胶有限公司",
        "产品型号": "6302/2RS",
        "单价": 2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "61806/2RS",
        "单价": 2.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东埃埃拓普汽车零件制造有限公司",
        "产品型号": "6302/2RS",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆龙润汽车转向有限公司",
        "产品型号": "61806/2RS",
        "单价": 2.85,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "6005/开式",
        "单价": 2.7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "6202/2RS",
        "单价": 2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "重庆辉腾汽车部件有限公司",
        "产品型号": "61904/2RS",
        "单价": 2.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6003/2RS",
        "单价": 2.95,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6203/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6004/2RS",
        "单价": 1.9,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "泰州宏祥动力机械有限公司",
        "产品型号": "6206/2RS",
        "单价": 5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆耀虎机械有限公司",
        "产品型号": "6203/开式",
        "单价": 1.9,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6000/2RS",
        "单价": 1.75,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市荣立机电有限公司",
        "产品型号": "6207/2RS",
        "单价": 7,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏联星机械科技有限公司",
        "产品型号": "6203/开式",
        "单价": 2.3,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "6201/2RS",
        "单价": 1.55,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6000/开式",
        "单价": 1.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "湖北永坤精密科技有限公司",
        "产品型号": "6004/2RS",
        "单价": 2.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "4P6206/2RS",
        "单价": 5.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6005/开式",
        "单价": 2.62,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6006/2RS",
        "单价": 4,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6008/2RS",
        "单价": 7.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡执信机电设备有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.22,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6209/2RS",
        "单价": 13,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6211/2RS",
        "单价": 20.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "东莞市盈圣机电有限公司",
        "产品型号": "6202/开式",
        "单价": 2,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "杭州世宝汽车方向机有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 4.52,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "泰州市宇强动力机械厂",
        "产品型号": "6202/开式",
        "单价": 1.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "辰力",
        "产品型号": "61905/2RS",
        "单价": 2,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "佛山市国春机电有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.35,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江文信机电",
        "产品型号": "NGBB6205",
        "单价": 1.7,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "浙江文信机电",
        "产品型号": "NGBB6202",
        "单价": 0.9,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "浙江文信机电",
        "产品型号": "NGBB6205",
        "单价": 1.7,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "浙江文信机电",
        "产品型号": "NGBB6207",
        "单价": 3.9,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "浙江文信机电",
        "产品型号": "NGBB6206",
        "单价": 3.2,
        "销售人员": "胡汉清",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6314,
        "单价": 26,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ6312",
        "单价": 20,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6305,
        "单价": 3,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": 6205,
        "单价": 2,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "锡动无锡柴油机有限公司",
        "产品型号": "NJ2211",
        "单价": "价格未定",
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6001/2RS",
        "单价": 1.7,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江欣立电器科技有限公司",
        "产品型号": "6202/2RS",
        "单价": 2,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6203开式",
        "单价": 1.19,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6202开式",
        "单价": 0.97,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6007开式",
        "单价": 1.94,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "30206圆锥",
        "单价": 3.13,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "32009圆锥",
        "单价": 4.86,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "51104平面",
        "单价": 1.13,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "51204平面",
        "单价": 1.7,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "k182420滚针",
        "单价": 0.97,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "30203圆锥",
        "单价": 2.16,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6204开式",
        "单价": 1.62,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "30204圆锥",
        "单价": 2.38,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "重庆中轻装备",
        "产品型号": "6009开式",
        "单价": 3.13,
        "销售人员": "熊刚",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6205/2RS",
        "单价": 4.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡梦元电机制造有限公司",
        "产品型号": "6203/2RS",
        "单价": 2.3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "608/2RS",
        "单价": 1.05,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6209/2RS",
        "单价": 10.5,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "安徽荣邦机电设备科技有限公司",
        "产品型号": "6200开式",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6309/开式",
        "单价": 17.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "邢台汇诺汽车零部件制造有限公司",
        "产品型号": "4P6302/2RS",
        "单价": 1.8,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江华邦机械有限公司",
        "产品型号": "6003/2RS",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆新博智机电有限公司",
        "产品型号": "61804/2RZ",
        "单价": 2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6004/2RS",
        "单价": 1.68,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "广东埃埃拓普汽车零件制造有限公司",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.6,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "广东瑞思科传动科技有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 4.1,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6202/开式",
        "单价": 1.57,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6205/开式",
        "单价": 3.1,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6306/开式氮化",
        "单价": 7.7,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6307/开式氮化",
        "单价": 9.5,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6308/开式",
        "单价": 15,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6203/开式",
        "单价": 1.62,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "4P6202/2RS",
        "单价": 2.75,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "广东帝盟汽车零部件有限公司",
        "产品型号": "61804/开式",
        "单价": 2.5,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6207/2RS",
        "单价": 7.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6014/2RS",
        "单价": 18.3,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "锡山区友友电机厂",
        "产品型号": "6203/42/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司（程瑞坤）",
        "产品型号": "4P6302/14/2RS",
        "单价": 2.15,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.84,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆远足机电有限公司",
        "产品型号": "6202/2RS",
        "单价": 2.2,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6309/2RS",
        "单价": 19.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6209/2RS",
        "单价": 11,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6211/2RS",
        "单价": 17,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "泉州丰泽华顺五金橡塑有限公司",
        "产品型号": "6012/2RS",
        "单价": 13.8,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "江苏省常州市奥玛电器有限公司",
        "产品型号": "6203/2RS",
        "单价": 1.68,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江万达汽车方向机股份有限公司",
        "产品型号": "16003/2RS",
        "单价": 2.37,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江华邦机械有限公司",
        "产品型号": "61904/2RS",
        "单价": 2.1,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "无锡新日智能科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.45,
        "销售人员": "吴超",
        "备注": "台账没做"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "61904/开式",
        "单价": 2.3,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "台州展兴机械股份有限公司",
        "产品型号": "6005/开式",
        "单价": 2.94,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "晶富扬智能设备有限公司",
        "产品型号": "4P6205/2RS",
        "单价": 3.8,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "虹渝车辆配件有限公司",
        "产品型号": "4P6005/2RS",
        "单价": 3,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "惠州赛智博动力科技有限公司",
        "产品型号": "6204/2RS",
        "单价": 2.25,
        "销售人员": "吴超",
        "备注": "不含税"
    },
    {
        "配套客户": "浙江华邦机械有限公司",
        "产品型号": "6003/3RS",
        "单价": 1.7,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "浙江耀锋动力机械有限公司",
        "产品型号": "6210/2RS",
        "单价": 17.5,
        "销售人员": "吴友",
        "备注": ""
    },
    {
        "配套客户": "浙江安露进出口有限公司",
        "产品型号": "6303/2RSQ1",
        "单价": 3.7,
        "销售人员": "胡汉清",
        "备注": ""
    },
    {
        "配套客户": "安徽冠瑞工业有限公司",
        "产品型号": "61904/开式",
        "单价": 2.35,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "无锡尚高工程机械有限公司",
        "产品型号": "6309/开式氮化",
        "单价": 17.2,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "6302/2RS",
        "单价": 1.43,
        "销售人员": "吴超",
        "备注": ""
    },
    {
        "配套客户": "安徽金易智能机器有限公司",
        "产品型号": "6202/2RS",
        "单价": 1.9,
        "销售人员": "陈秋瑶",
        "备注": ""
    },
    {
        "配套客户": "东莞市富豫湘电器有限公司",
        "产品型号": "6200/ZZ",
        "单价": 1.55,
        "销售人员": "张东华",
        "备注": ""
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "6302/2RS",
        "单价": 1.43,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "河北杰森橡胶有限公司",
        "产品型号": "6302/14/2RS",
        "单价": 1.55,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": 6304,
        "单价": 3.6,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "无锡华普瑞动力科技有限公司",
        "产品型号": "6308/开式",
        "单价": 15,
        "销售人员": "吴超",
        "备注": "山东发货"
    },
    {
        "配套客户": "台州永安转向器有限公司",
        "产品型号": "6201/ZZ",
        "单价": 1.6,
        "销售人员": "张瑞",
        "备注": ""
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6205开式",
        "单价": 1.62,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6007开式",
        "单价": 1.9,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30203圆锥",
        "单价": 1.9,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "30204圆锥",
        "单价": 2,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "6305开式",
        "单价": 2.2,
        "销售人员": "熊刚",
        "备注": "山东发货，不含税"
    },
    {
        "配套客户": "重庆伊格斯机械",
        "产品型号": "4P6203/开式",
        "单价": 2.61,
        "销售人员": "熊刚",
        "备注": "不含税"
    },
    {
        "配套客户": "东兴减速机公司",
        "产品型号": "6206/2RS",
        "单价": 5.9,
        "销售人员": "张东华",
        "备注": ""
    }
];

// 采购数据
const D_PURCH = [
    {
        "销方名称": "聊城市华正钢管有限公司",
        "货物名称": "*黑色金属冶炼压延品*轴承钢管",
        "规格型号": "65*5",
        "含税采购价": 4450
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001ZZ",
        "含税采购价": 0.94
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板306外",
        "含税采购价": 1.83
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板306内",
        "含税采购价": 1.22
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "小倒角80205内",
        "含税采购价": 0.54
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80205外",
        "含税采购价": 0.81
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80205内",
        "含税采购价": 0.54
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6304,
        "含税采购价": 2.5
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6304-2RS",
        "含税采购价": 2.7
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6207,
        "含税采购价": 3.5
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6206,
        "含税采购价": 2.58
    },
    {
        "销方名称": "宁波鼎昊轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6201 ZZ",
        "含税采购价": 1.18
    },
    {
        "销方名称": "宁波鼎昊轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6201 2RS",
        "含税采购价": 1.18
    },
    {
        "销方名称": "宁波鼎昊轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6200 ZZ",
        "含税采购价": 1.08
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6004,
        "含税采购价": 0.24
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6205,
        "含税采购价": 0.36
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6302,
        "含税采购价": 0.25
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6306,
        "含税采购价": 0.55
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6307,
        "含税采购价": 0.62
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6308,
        "含税采购价": 0.69
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6309/P53",
        "含税采购价": 12.4
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6210-2RS",
        "含税采购价": 9
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370500076522804
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522500150177209
    },
    {
        "销方名称": "慈溪市迪群轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202/2RS",
        "含税采购价": 1.35
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6203,
        "含税采购价": 0.075
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6204,
        "含税采购价": 0.093
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "6005/0.7",
        "含税采购价": 0.105
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6004,
        "含税采购价": 0.09
    },
    {
        "销方名称": "宁波市吉优轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "19*35*7",
        "含税采购价": 1.5
    },
    {
        "销方名称": "临清市庚辰轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6310,
        "含税采购价": 15.5
    },
    {
        "销方名称": "山东讯仕轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6302,
        "含税采购价": 1.22
    },
    {
        "销方名称": "聊城传宇精工轴承有限责任公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 180109,
        "含税采购价": 4.15
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6211-2RS",
        "含税采购价": 11.5
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6309-2RS",
        "含税采购价": 14.9
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6207-2RS",
        "含税采购价": 5.75
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6209-2RS",
        "含税采购价": 8.39
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6012-2RS",
        "含税采购价": 9.77
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6014-2RS",
        "含税采购价": 14.9
    },
    {
        "销方名称": "临清市极致精工轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6304,
        "含税采购价": 2.25
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004RS GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6302RS GBB",
        "含税采购价": 0.078
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001-2RS",
        "含税采购价": 0.94
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001开式",
        "含税采购价": 0.88
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6000-2RS",
        "含税采购价": 0.9
    },
    {
        "销方名称": "宁波舫源轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6003-2RS",
        "含税采购价": 1.3
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6806-2RS",
        "含税采购价": 2.2
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6905-2RS",
        "含税采购价": 1.9
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "16003-2RS",
        "含税采购价": 1.5
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6205/01开式",
        "含税采购价": 0.75
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6205/02开式",
        "含税采购价": 0.5
    },
    {
        "销方名称": "慈溪市升宏轴承厂（普通合伙）",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/01闭式外圈",
        "含税采购价": 0.49
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "235*235*145",
        "含税采购价": 1.9
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "364*230*144",
        "含税采购价": 2.7
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "282*226*175",
        "含税采购价": 2.5
    },
    {
        "销方名称": "冠县拓天轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/01",
        "含税采购价": 0.582
    },
    {
        "销方名称": "冠县拓天轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/02",
        "含税采购价": 0.388
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370499970974109
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/02V",
        "含税采购价": 0.44
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/01ZZ",
        "含税采购价": 0.61
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6005/01ZZ",
        "含税采购价": 0.75
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/01",
        "含税采购价": 0.452000102687855
    },
    {
        "销方名称": "无锡飞云球业股份有限公司",
        "货物名称": "*轴承*钢球",
        "规格型号": "G10  ф7.9375",
        "含税采购价": 405.000034463982
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 4.763,
        "含税采购价": 137.2
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.479977894281
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.747,
        "含税采购价": 309.680040328559
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 7.938,
        "含税采购价": 409.639944680242
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6211/P53",
        "含税采购价": 9.5
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6210,
        "含税采购价": 7.4
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6209/P53",
        "含税采购价": 7.1
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6210/P53",
        "含税采购价": 7.4
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6210/2RS",
        "含税采购价": 9
    },
    {
        "销方名称": "慈溪市精苗轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "35×19×7",
        "含税采购价": 1.6
    },
    {
        "销方名称": "临清市华安轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.59997971499569
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 11.9062,
        "含税采购价": 1050
    },
    {
        "销方名称": "临清市博纯轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6907,
        "含税采购价": 2.02839756592292
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6207/Z3/2RS",
        "含税采购价": 4.7
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6209/Z3/2RS",
        "含税采购价": 6.9
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6304/Z2/2RS",
        "含税采购价": 2.5
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80302/01",
        "含税采购价": 0.495
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "257*206*164",
        "含税采购价": 2.3
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "双耳模切式02",
        "含税采购价": 3.05
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "348*220*144",
        "含税采购价": 2.6
    },
    {
        "销方名称": "慈溪市迪群轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202开式",
        "含税采购价": 1.25
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6805-ZZ",
        "含税采购价": 1.9
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6903-2RS",
        "含税采购价": 1.35
    },
    {
        "销方名称": "慈溪市鸣洋轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202开式",
        "含税采购价": 1.06
    },
    {
        "销方名称": "慈溪市胜山聚鑫轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": 6005,
        "含税采购价": 1.88
    },
    {
        "销方名称": "慈溪市胜山聚鑫轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6204 2RS",
        "含税采购价": 2.38
    },
    {
        "销方名称": "慈溪市胜山聚鑫轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6005 2RS",
        "含税采购价": 2
    },
    {
        "销方名称": "慈溪市宁鑫轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "16004-2RS",
        "含税采购价": 1.53
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6003,
        "含税采购价": 0.078
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6302,
        "含税采购价": 0.085
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6206,
        "含税采购价": 0.145
    },
    {
        "销方名称": "冠县晨鸣精密管业有限责任公司",
        "货物名称": "*黑色金属冶炼压延品*轴承钢管",
        "规格型号": "83*9",
        "含税采购价": 4490.1372707348
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6307",
        "含税采购价": 0.38
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6308",
        "含税采购价": 0.65
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6003,
        "含税采购价": 0.21
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6203,
        "含税采购价": 0.26
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6204,
        "含税采购价": 0.29
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6206,
        "含税采购价": 0.46
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6207,
        "含税采购价": 0.47
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370499947878661
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.480023836253
    },
    {
        "销方名称": "慈溪市横河煜荣轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "16005开式",
        "含税采购价": 1.42
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6008-2RS/C0Z2",
        "含税采购价": 3.1
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6011-2RS/Z2",
        "含税采购价": 6.31944444444444
    },
    {
        "销方名称": "山东忠川轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6007-2RS",
        "含税采购价": 2.5
    },
    {
        "销方名称": "无锡飞云球业股份有限公司",
        "货物名称": "*轴承*钢球",
        "规格型号": "G10  ф7.9375",
        "含税采购价": 405
    },
    {
        "销方名称": "无锡飞云球业股份有限公司",
        "货物名称": "*轴承*钢球",
        "规格型号": "G10  ф15.0812",
        "含税采购价": 2400
    },
    {
        "销方名称": "临清市财轴轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6006-2RS",
        "含税采购价": 2.1
    },
    {
        "销方名称": "临清市庚辰轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6211,
        "含税采购价": 11.8
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 9.525,
        "含税采购价": 671.999931579487
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 13.4938,
        "含税采购价": 1680
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板307外",
        "含税采购价": 2.28
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板307内",
        "含税采购价": 1.52
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板308外",
        "含税采购价": 2.76
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板308内",
        "含税采购价": 1.84
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80302/02",
        "含税采购价": 0.405
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "4p80104/01",
        "含税采购价": 0.58
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "F6302/02",
        "含税采购价": 0.456
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6305/2RS",
        "含税采购价": 3.5
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6206/01",
        "含税采购价": 1.11
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6206/02",
        "含税采购价": 0.73
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6308/02",
        "含税采购价": 1.84
    },
    {
        "销方名称": "临清市通茂轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6204,
        "含税采购价": 1.512
    },
    {
        "销方名称": "临清市茂盛轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "K18*24*20",
        "含税采购价": 1
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6005,
        "含税采购价": 0.105
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6303,
        "含税采购价": 0.1
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6305-2RS",
        "含税采购价": 4.4
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6305/P53",
        "含税采购价": 3.8
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522499975890834
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370500015492347
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.479939378902
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.747,
        "含税采购价": 309.680073762221
    },
    {
        "销方名称": "临西县凯鸿轴承销售有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "60/22-2RS",
        "含税采购价": 2.8
    },
    {
        "销方名称": "慈溪市横河煜荣轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": 16005,
        "含税采购价": 1.42
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "382*232*124",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "双耳模切式01",
        "含税采购价": 3
    },
    {
        "销方名称": "宁波鼎昊轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6200,
        "含税采购价": 1.08
    },
    {
        "销方名称": "慈溪市升宏轴承厂（普通合伙）",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/02闭式内圈",
        "含税采购价": 0.38
    },
    {
        "销方名称": "慈溪市升宏轴承厂（普通合伙）",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/02开式内圈",
        "含税采购价": 0.37
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6302/2RS",
        "含税采购价": 1.8954
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6006/2RS/Z3",
        "含税采购价": 2.23
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6304/2RS/Z3",
        "含税采购价": 2.75
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6306/2RS/Z3",
        "含税采购价": 5.5
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6001,
        "含税采购价": 0.88
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6000 2RS",
        "含税采购价": 0.9
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001 ZZ",
        "含税采购价": 0.94
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001 2RS",
        "含税采购价": 0.94
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6209/P53",
        "含税采购价": 6.9
    },
    {
        "销方名称": "无锡飞云球业股份有限公司",
        "货物名称": "*轴承*钢球",
        "规格型号": "G10  ф11.1125",
        "含税采购价": 960
    },
    {
        "销方名称": "慈溪市鸣洋轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202RS",
        "含税采购价": 1.19
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/01",
        "含税采购价": 0.452
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/02",
        "含税采购价": 0.327999938845401
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 9.525,
        "含税采购价": 672
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 13.4938,
        "含税采购价": 1679.99987356896
    },
    {
        "销方名称": "临清市优库轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6203-2RS/15",
        "含税采购价": 1.6
    },
    {
        "销方名称": "宁波仪表厂",
        "货物名称": "*工业自动控制仪表系统*玻璃",
        "规格型号": 7401,
        "含税采购价": 5
    },
    {
        "销方名称": "临清鹏腾轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6002,
        "含税采购价": 0.728
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.480008268368
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.747,
        "含税采购价": 309.679992600985
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6302,
        "含税采购价": 1.39375
    },
    {
        "销方名称": "山东鑫奥森轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6907,
        "含税采购价": 2
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522499959657248
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6306",
        "含税采购价": 0.3
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6804-开式",
        "含税采购价": 1.35
    },
    {
        "销方名称": "临清市迪科轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.60000823519723
    },
    {
        "销方名称": "临清市迪科轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.6
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6011-2RS",
        "含税采购价": 6.3267
    },
    {
        "销方名称": "慈溪市精苗轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "37×7×19",
        "含税采购价": 1.7
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6005RS GBB",
        "含税采购价": 0.09
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6204RS GBB",
        "含税采购价": 0.095
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6302RS GBB",
        "含税采购价": 234500
    },
    {
        "销方名称": "慈溪市鸣洋轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202Z",
        "含税采购价": 1.19
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/01",
        "含税采购价": 0.61
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6005/02V",
        "含税采购价": 0.51
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6005/01ZZ",
        "含税采购价": 0.82
    },
    {
        "销方名称": "宁波市吉优轴承有限公司",
        "货物名称": "*轴承*深沟球轴承",
        "规格型号": "6804 开式",
        "含税采购价": 1.05
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6209,
        "含税采购价": 6.9
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6011-2Z",
        "含税采购价": 9.8
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6211,
        "含税采购价": 9.5
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6309-C3",
        "含税采购价": 12.4
    },
    {
        "销方名称": "临西县强富轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6002,
        "含税采购价": 0.654833333333333
    },
    {
        "销方名称": "山东忠川轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6007,
        "含税采购价": 2.5
    },
    {
        "销方名称": "临清市速创轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6305,
        "含税采购价": 2.3
    },
    {
        "销方名称": "临清市博纯轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6907,
        "含税采购价": 2.03
    },
    {
        "销方名称": "临清市儒冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "80106 2RS",
        "含税采购价": 2.15
    },
    {
        "销方名称": "临清市森迪轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6009/开式Z2",
        "含税采购价": 3.59
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板207外",
        "含税采购价": 1.56
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板207内",
        "含税采购价": 1.04
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板206外",
        "含税采购价": 1.05
    },
    {
        "销方名称": "宁波永涵轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6804开式",
        "含税采购价": 1.1
    },
    {
        "销方名称": "宁波永涵轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "16005开式",
        "含税采购价": 1.6
    },
    {
        "销方名称": "宿州进发轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202  开式",
        "含税采购价": 1.25
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6204,
        "含税采购价": 0.095
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6203,
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6205,
        "含税采购价": 0.118
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6207",
        "含税采购价": 0.22
    },
    {
        "销方名称": "临清市华安轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6205-2RS/Z2",
        "含税采购价": 2.1
    },
    {
        "销方名称": "临清市华安轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6205-2RS/Z3",
        "含税采购价": 2.2
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004  GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6203 GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6204 GBB",
        "含税采购价": 0.095
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6205 GBB",
        "含税采购价": 0.118
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522500094542979
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.3705000345925
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522500291137766
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370500018986861
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6303/02",
        "含税采购价": 0.58
    },
    {
        "销方名称": "临西县凯亨特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6304,
        "含税采购价": 3.05
    },
    {
        "销方名称": "宁波市吉优轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6300-2RS",
        "含税采购价": 1.35
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6310-C3",
        "含税采购价": 17.2
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6305-2RS",
        "含税采购价": 4.3
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6306-2RS",
        "含税采购价": 7.6
    },
    {
        "销方名称": "山东奥海轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6212-2RS",
        "含税采购价": 15
    },
    {
        "销方名称": "聊城鸿拓轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6205-2RS",
        "含税采购价": 2.4
    },
    {
        "销方名称": "临清市鑫鸿轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6305,
        "含税采购价": 2.65
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6206-2RS",
        "含税采购价": 3
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.5225
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.3705
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/01B",
        "含税采购价": 0.490199846025534
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B非标",
        "含税采购价": 0.57
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B非标",
        "含税采购价": 0.475
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6003,
        "含税采购价": 0.08
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6004,
        "含税采购价": 0.096
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6302,
        "含税采购价": 0.089
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6203,
        "含税采购价": 0.079
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6204,
        "含税采购价": 0.102
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6207",
        "含税采购价": 0.23
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6308",
        "含税采购价": 0.691
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6007-2RS",
        "含税采购价": 3.25
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6206-2RS",
        "含税采购价": 3.7
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6204,
        "含税采购价": 2
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6208-2RS",
        "含税采购价": 6.7
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6014-2RS",
        "含税采购价": 15.5
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6212-2RS",
        "含税采购价": 15.5
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6907ZZ",
        "含税采购价": 2.9
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6811ZZ",
        "含税采购价": 5.9
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6808-2RS",
        "含税采购价": 3.6
    },
    {
        "销方名称": "临清市特翔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6304,
        "含税采购价": 2.6976401179941
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80204/01",
        "含税采购价": 0.67
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80204/02",
        "含税采购价": 0.45
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "F6302/02",
        "含税采购价": 0.405
    },
    {
        "销方名称": "慈溪市迪群轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202RS",
        "含税采购价": 1.35
    },
    {
        "销方名称": "慈溪市迪群轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202RS单面盖",
        "含税采购价": 1.3
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205内",
        "含税采购价": 0.52
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205外",
        "含税采购价": 0.78
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80206内",
        "含税采购价": 0.7
    },
    {
        "销方名称": "宁波鼎昊轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6001,
        "含税采购价": 0.8
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "3206 GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化6306",
        "含税采购价": 0.332
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6802-ZZ",
        "含税采购价": 1.1
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.55
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.39
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/02B",
        "含税采购价": 0.344000034493464
    },
    {
        "销方名称": "铜陵纸老虎新材料科技股份有限公司",
        "货物名称": "*纸制品*包装箱",
        "规格型号": "352*220*123",
        "含税采购价": 2.8
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "TJ6004RSGBB",
        "含税采购价": 0.081
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "TJ6302RSGBB",
        "含税采购价": 0.071
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "TJ6203RSGBB",
        "含税采购价": 0.07
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "TJ6303RSGBB",
        "含税采购价": 0.083
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004  GBB",
        "含税采购价": 0.117
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80104/01",
        "含税采购价": 0.56
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80104/02",
        "含税采购价": 0.4
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80303/02",
        "含税采购价": 0.452
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6302/02",
        "含税采购价": 0.405000054244643
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "非标302/02",
        "含税采购价": 0.455
    },
    {
        "销方名称": "慈溪市豪亿电器配件厂",
        "货物名称": "*塑料制品*塑料瓶",
        "规格型号": 6904,
        "含税采购价": 0.2
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80204/01",
        "含税采购价": 0.68
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80204/02",
        "含税采购价": 0.46
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "308/01开式",
        "含税采购价": 2.88
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "308/02开式",
        "含税采购价": 1.92
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "207/01开式",
        "含税采购价": 1.56
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "207/02开式",
        "含税采购价": 1.04
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "307/01开式",
        "含税采购价": 2.4
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6303/01闭式",
        "含税采购价": 0.69
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6303/02闭式",
        "含税采购价": 0.46
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "307/02开式",
        "含税采购价": 1.6
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/02",
        "含税采购价": 0.328000025929911
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "开式6203/01",
        "含税采购价": 0.5
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "开式6203/02",
        "含税采购价": 0.33
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "80303/01",
        "含税采购价": 0.678
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "直槽80302/02",
        "含税采购价": 0.405
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "4P6004/01",
        "含税采购价": 0.58
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6302,
        "含税采购价": 0.071
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6004,
        "含税采购价": 0.081
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6204,
        "含税采购价": 0.081
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6203,
        "含税采购价": 0.07
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": 6303,
        "含税采购价": 0.083
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6303/01B",
        "含税采购价": 0.9
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6303/02B",
        "含税采购价": 0.58
    },
    {
        "销方名称": "江苏信实精密工具有限公司",
        "货物名称": "*非金属矿物制品*金刚石滚轮",
        "规格型号": "6302-2RZ-02",
        "含税采购价": 5000
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "4P6004/02",
        "含税采购价": 0.42
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "62/28",
        "含税采购价": 0.359
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6303,
        "含税采购价": 0.11
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化205",
        "含税采购价": 0.139
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6005,
        "含税采购价": 0.115
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": 6205,
        "含税采购价": 0.11
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6204闭式",
        "含税采购价": 1.14
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "630开式",
        "含税采购价": 3.1
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6308开式",
        "含税采购价": 4
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6205开式",
        "含税采购价": 1.34
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6002-开式",
        "含税采购价": 1.15
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6005-开式",
        "含税采购价": 2.25
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6203-开式",
        "含税采购价": 1.8
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6301-开式",
        "含税采购价": 1.55
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6805-开式",
        "含税采购价": 1.65
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6904-2RS",
        "含税采购价": 1.6
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6904-ZZ",
        "含税采购价": 1.6
    },
    {
        "销方名称": "聊城市金振精密保持器厂",
        "货物名称": "*轴承*保持器",
        "规格型号": "氮化307",
        "含税采购价": 0.415
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "62051开式",
        "含税采购价": 1.34
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6207开式",
        "含税采购价": 2.6
    },
    {
        "销方名称": "临西县华源轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6307开式",
        "含税采购价": 4
    },
    {
        "销方名称": "慈溪市升宏轴承厂（普通合伙）",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/01K",
        "含税采购价": 0.51
    },
    {
        "销方名称": "慈溪市升宏轴承厂（普通合伙）",
        "货物名称": "*轴承*套圈",
        "规格型号": "6203/02K",
        "含税采购价": 0.34
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6001开式",
        "含税采购价": 0.7
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202开式",
        "含税采购价": 1.09
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6201  ZZ",
        "含税采购价": 1.18
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6202  ZZ",
        "含税采购价": 1.27
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6200  ZZ",
        "含税采购价": 1.09
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6002  RS",
        "含税采购价": 1.18
    },
    {
        "销方名称": "慈溪市胜山宏达轴承厂",
        "货物名称": "*轴承*轴承",
        "规格型号": "6201 RS",
        "含税采购价": 1.18
    },
    {
        "销方名称": "临西县凯亨特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6209,
        "含税采购价": 8.9
    },
    {
        "销方名称": "临西县凯亨特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6309,
        "含税采购价": 13.5
    },
    {
        "销方名称": "慈溪市登虹轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6201ZZ",
        "含税采购价": 1.27
    },
    {
        "销方名称": "临清市昌威轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.55
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205内B",
        "含税采购价": 0.54
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205内K",
        "含税采购价": 0.52
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG100",
        "规格型号": "58*10*10",
        "含税采购价": 19.9
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG120",
        "规格型号": "32*6*6",
        "含税采购价": 3.8
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG120",
        "规格型号": "35*6*6",
        "含税采购价": 4.4
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG120",
        "规格型号": "29*4.5*6",
        "含税采购价": 3.1
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG150",
        "规格型号": "14*15*5",
        "含税采购价": 1.86
    },
    {
        "销方名称": "无锡市新区锡明微型砂轮有限公司",
        "货物名称": "*非金属矿物制品*SG150",
        "规格型号": "14*16*5",
        "含税采购价": 1.96
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6302RS JS",
        "含税采购价": 0.078
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004RZ GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6310,
        "含税采购价": 17.5
    },
    {
        "销方名称": "临清市承希轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6212-2RS",
        "含税采购价": 15.8
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 4.763,
        "含税采购价": 137.200007796435
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.480009648435
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 7.938,
        "含税采购价": 409.640004965449
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/02B",
        "含税采购价": 0.370499955664588
    },
    {
        "销方名称": "慈溪市瑞泰机械有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.522499960680077
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6200-ZZ",
        "含税采购价": 1.3
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6200-开式",
        "含税采购价": 1.2
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6904RS胶盖",
        "含税采购价": 0.075
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 15.0812,
        "含税采购价": 2400
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 7.9375,
        "含税采购价": 379.19998379714
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 11.1125,
        "含税采购价": 960
    },
    {
        "销方名称": "临清市宝镀轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6303,
        "含税采购价": 2.1
    },
    {
        "销方名称": "临清市优库轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6204-2RS/22",
        "含税采购价": 2.3
    },
    {
        "销方名称": "临清市茂盛轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "K18X24X20",
        "含税采购价": 1
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205外",
        "含税采购价": 0.81
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板205内",
        "含税采购价": 0.54
    },
    {
        "销方名称": "冠县拓天轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/01",
        "含税采购价": 0.612
    },
    {
        "销方名称": "冠县拓天轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/02",
        "含税采购价": 0.408
    },
    {
        "销方名称": "临清市木易轴承有限公司",
        "货物名称": "*黑色金属冶炼压延品*轴承钢管",
        "规格型号": "37.3*3",
        "含税采购价": 4901.96078431373
    },
    {
        "销方名称": "宁波市吉优轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "19*37*7",
        "含税采购价": 1.66
    },
    {
        "销方名称": "临清市华安轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.60004079135223
    },
    {
        "销方名称": "山东忠川轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6007-2RS/C3",
        "含税采购价": 2.5
    },
    {
        "销方名称": "临西县强富轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "非标",
        "含税采购价": 1.37
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "V槽6009-2RS",
        "含税采购价": 4.85
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "V槽6012-2RS",
        "含税采购价": 9.2
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "V槽6014-2RS",
        "含税采购价": 13.8
    },
    {
        "销方名称": "临清市誉冠轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "V槽6011-2RS",
        "含税采购价": 6.9
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.479968594392
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.747,
        "含税采购价": 309.68005223637
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 7.938,
        "含税采购价": 409.639966351995
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/02",
        "含税采购价": 0.327999944218218
    },
    {
        "销方名称": "临西县凯亨特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6210,
        "含税采购价": 10.8
    },
    {
        "销方名称": "临西县凯亨特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "63042RS",
        "含税采购价": 3.1
    },
    {
        "销方名称": "慈溪市耐微轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "60001ZZ",
        "含税采购价": 0.94
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6203RS GBB",
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6205RS GBB",
        "含税采购价": 0.118
    },
    {
        "销方名称": "临清市中哈轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6305,
        "含税采购价": 2.36
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 13.4938,
        "含税采购价": 1680.00088345076
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 7.9375,
        "含税采购价": 379.199890888164
    },
    {
        "销方名称": "镇江哈瓦洛轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "HRB-32210/P5",
        "含税采购价": 48
    },
    {
        "销方名称": "聊城程威轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6206-2RS",
        "含税采购价": 3.3
    },
    {
        "销方名称": "湖北欧兰特润滑科技有限公司",
        "货物名称": "*专项化学用品*水溶性切削液",
        "规格型号": "SQ570",
        "含税采购价": 13
    },
    {
        "销方名称": "临清市哲特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "HK081410",
        "含税采购价": 0.4425
    },
    {
        "销方名称": "临清市哲特轴承制造有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "HK1512",
        "含税采购价": 0.608
    },
    {
        "销方名称": "高新技术产业开发区乐好佳副食经营部",
        "货物名称": "*其他食品*特产",
        "规格型号": "榨菜",
        "含税采购价": 180
    },
    {
        "销方名称": "重庆山姆会员商店有限公司",
        "货物名称": "*酒*2020年八代五粮液.",
        "规格型号": "6X500ml.",
        "含税采购价": 5638
    },
    {
        "销方名称": "铜陵市多能电脑耗材有限责任公司",
        "货物名称": "*纸制品*纸",
        "规格型号": "标签纸",
        "含税采购价": 35
    },
    {
        "销方名称": "铜陵市多能电脑耗材有限责任公司",
        "货物名称": "*计算机配套产品*碳带",
        "规格型号": 110,
        "含税采购价": 20
    },
    {
        "销方名称": "宁波锐宇精密机械有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6200-ZZ",
        "含税采购价": 0.2
    },
    {
        "销方名称": "铜陵新兴机械产品有限责任公司",
        "货物名称": "*通用设备*过滤器",
        "规格型号": "3nm",
        "含税采购价": 38.5
    },
    {
        "销方名称": "铜陵新兴机械产品有限责任公司",
        "货物名称": "*通用设备*过滤器",
        "规格型号": "1nm",
        "含税采购价": 38.5
    },
    {
        "销方名称": "临清市发祥轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "60/28 2RS",
        "含税采购价": 3.4
    },
    {
        "销方名称": "东阳市龙福磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "40*7*8",
        "含税采购价": 0.88
    },
    {
        "销方名称": "东阳市龙福磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "13*15*5",
        "含税采购价": 0.58
    },
    {
        "销方名称": "东阳市龙福磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "32*7*6",
        "含税采购价": 0.88
    },
    {
        "销方名称": "东阳市龙福磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "17*15*6",
        "含税采购价": 0.5
    },
    {
        "销方名称": "东阳市龙福磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "35*6*6",
        "含税采购价": 0.9
    },
    {
        "销方名称": "山东朗澈轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6308/01",
        "含税采购价": 3.68
    },
    {
        "销方名称": "山东朗澈轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6308/02",
        "含税采购价": 2.45
    },
    {
        "销方名称": "临清市荣驰轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6302,
        "含税采购价": 1.22
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6304 2RS",
        "含税采购价": 2.7
    },
    {
        "销方名称": "临清市环尔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6305 C3Z2",
        "含税采购价": 3.3
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/02",
        "含税采购价": 0.44
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/22/02",
        "含税采购价": 0.44
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/01",
        "含税采购价": 0.451999961609337
    },
    {
        "销方名称": "临清市凯阔轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6004-2RZ",
        "含税采购价": 1.6
    },
    {
        "销方名称": "临清市荣驰轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6302,
        "含税采购价": 1.224
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*电力电子元器件*固态继电器",
        "规格型号": "SDD-10HZ",
        "含税采购价": 25
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*气动元件*电磁阀",
        "规格型号": "4V210-08",
        "含税采购价": 35
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "350*8*160MM",
        "含税采购价": 60
    },
    {
        "销方名称": "众安在线财产保险股份有限公司",
        "货物名称": "*保险服务*航意航延组合险标准计划",
        "规格型号": "**",
        "含税采购价": 40
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJ12A-4/Z0AN2/2",
        "含税采购价": 13.5
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJ08A-2/Z0AN2/2",
        "含税采购价": 13.5
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJ42M-18/Z0AN2/2",
        "含税采购价": 20
    },
    {
        "销方名称": "重庆如家酒店管理有限公司石桥铺店",
        "货物名称": "*住宿服务*住宿费",
        "规格型号": "间",
        "含税采购价": 138.69
    },
    {
        "销方名称": "湖北欧兰特润滑科技有限公司",
        "货物名称": "*专项化学用品*水溶性切削液",
        "规格型号": "MD716",
        "含税采购价": 13
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC12-10",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": 8,
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": 10,
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": 12,
        "含税采购价": 3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": 16,
        "含税采购价": 8.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动三通",
        "规格型号": "PUT6",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "6-M5",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "6-01",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC6-01",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC6-02",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC10-02",
        "含税采购价": 4.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC12-03",
        "含税采购价": 4.6
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC16-06",
        "含税采购价": 8.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*670",
        "含税采购价": 24
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*820",
        "含税采购价": 29
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ5*1000",
        "含税采购价": 22
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ5*480",
        "含税采购价": 9
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ5*620",
        "含税采购价": 11
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*1320",
        "含税采购价": 20
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PL8*1450",
        "含税采购价": 63
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": 10,
        "含税采购价": 350
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": 12,
        "含税采购价": 390
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "16*100",
        "含税采购价": 480
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*密封垫*机械密封",
        "规格型号": "50-32-200",
        "含税采购价": 95
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "MBL40*100",
        "含税采购价": 180
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "SAIJ40*50*30S",
        "含税采购价": 260
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*纺织产品*扎带",
        "规格型号": "4*200",
        "含税采购价": 16
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*纺织产品*扎带",
        "规格型号": "8*400",
        "含税采购价": 16
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*日用杂品*毛刷",
        "规格型号": "3寸",
        "含税采购价": 4.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*非金属矿物制品*砂纸",
        "规格型号": "3M",
        "含税采购价": 5.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "14*110",
        "含税采购价": 5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "10*60",
        "含税采购价": 0.9
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*工业仪表*松下压力表",
        "规格型号": "DP101A",
        "含税采购价": 235
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "非标12*9",
        "含税采购价": 12
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*1350",
        "含税采购价": 22
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "MF32*200SU",
        "含税采购价": 135
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "MA25*75SU",
        "含税采购价": 115
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*不锈钢螺丝",
        "规格型号": "6*1M",
        "含税采购价": 8
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*塑料制品*透明钢丝管",
        "规格型号": 100,
        "含税采购价": 55
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*塑料制品*透明钢丝管",
        "规格型号": 110,
        "含税采购价": 70
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ8*1380",
        "含税采购价": 63
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*1320",
        "含税采购价": 22
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ8*1300",
        "含税采购价": 60
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ7*1270",
        "含税采购价": 50
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ8*800",
        "含税采购价": 29
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*740",
        "含税采购价": 26
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*不锈钢螺丝",
        "规格型号": "5*20",
        "含税采购价": 0.3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*不锈钢螺丝",
        "规格型号": "6*25",
        "含税采购价": 0.35
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*不锈钢螺丝",
        "规格型号": "5*10",
        "含税采购价": 0.18
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*配电控制设备*管型接线端子",
        "规格型号": 1025,
        "含税采购价": 48
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*配电控制设备*管型接线端子",
        "规格型号": 6012,
        "含税采购价": 45
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*世达大力钳",
        "规格型号": 7110,
        "含税采购价": 110
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "CDQ2832-25DZ",
        "含税采购价": 68
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸修理包",
        "规格型号": "CDQ2832",
        "含税采购价": 15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*1000",
        "含税采购价": 35
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电子元件*电容",
        "规格型号": "CBB61",
        "含税采购价": 5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*非金属矿物制品*金相砂纸",
        "规格型号": "800目",
        "含税采购价": 1.1
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ5*720",
        "含税采购价": 15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*720",
        "含税采购价": 26
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*680",
        "含税采购价": 15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*1380",
        "含税采购价": 23
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ6*780",
        "含税采购价": 16
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ5*280",
        "含税采购价": 7
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "4*M5",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "6*M5",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "8*02",
        "含税采购价": 5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*传动带",
        "规格型号": "1100*75*2",
        "含税采购价": 65
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*配电控制设备*交流接触器",
        "规格型号": "CJX2-18101  220",
        "含税采购价": 39
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "5*10",
        "含税采购价": 0.19
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "5*16",
        "含税采购价": 0.19
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "5*20",
        "含税采购价": 0.2
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "6*10",
        "含税采购价": 0.2
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "6*16",
        "含税采购价": 0.2
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "6*25",
        "含税采购价": 0.25
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "8*25",
        "含税采购价": 0.3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*螺帽",
        "规格型号": 5,
        "含税采购价": 0.04
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*螺帽",
        "规格型号": 6,
        "含税采购价": 0.04
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*螺帽",
        "规格型号": 8,
        "含税采购价": 0.08
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*螺帽",
        "规格型号": 10,
        "含税采购价": 0.15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*垫片",
        "规格型号": 5,
        "含税采购价": 0.03
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*垫片",
        "规格型号": 6,
        "含税采购价": 0.03
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*垫片",
        "规格型号": 8,
        "含税采购价": 0.03
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "MBL40*100",
        "含税采购价": 150
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*皮带",
        "规格型号": "0-530",
        "含税采购价": 6
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*家用制冷器具*冷却管",
        "规格型号": "4*400",
        "含税采购价": 15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*家用制冷器具*冷却管",
        "规格型号": "3*400",
        "含税采购价": 12
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电子元件*电容",
        "规格型号": "20uf",
        "含税采购价": 10
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电工仪器仪表*电源变压器",
        "规格型号": 350,
        "含税采购价": 196
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*高压油管",
        "规格型号": "18*1.5c*600",
        "含税采购价": 55
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*齿轮*联轴器",
        "规格型号": "42*32",
        "含税采购价": 45
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*直通",
        "规格型号": "12*10",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*直通",
        "规格型号": "16*12",
        "含税采购价": 5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*直通",
        "规格型号": "M6",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "8*02",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*消音器",
        "规格型号": "01",
        "含税采购价": 2
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*消音器",
        "规格型号": "02",
        "含税采购价": 3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*消音器",
        "规格型号": "03",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*工业自动控制仪表系统*控制器",
        "规格型号": "NDK-50",
        "含税采购价": 88
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*刀具",
        "规格型号": "小",
        "含税采购价": 14.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*快插接头",
        "规格型号": "6*M5",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*刀具",
        "规格型号": "大",
        "含税采购价": 16.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*公共安全设备*灭火器充装",
        "规格型号": "35kg",
        "含税采购价": 220
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*公共安全设备*灭火器充装",
        "规格型号": "4kg",
        "含税采购价": 35
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*螺丝",
        "规格型号": "数控3.5*9",
        "含税采购价": 0.3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "SMC手指气缸",
        "含税采购价": 290
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "8*100",
        "含税采购价": 200
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "12*100",
        "含税采购价": 390
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*风机风扇*工业扇",
        "规格型号": 650,
        "含税采购价": 150
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*照明装置*LED灯",
        "规格型号": "5W",
        "含税采购价": 4.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*塑料制品*气管",
        "规格型号": "4*160",
        "含税采购价": 95
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "10*100",
        "含税采购价": 350
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*工业自动控制仪表系统*控制器",
        "规格型号": 150,
        "含税采购价": 139
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ6*550",
        "含税采购价": 16
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*高压油管",
        "规格型号": "16*1.5C",
        "含税采购价": 25
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*照明装置*LED灯",
        "规格型号": "10W",
        "含税采购价": 8
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电子元件*电容",
        "规格型号": "4UF",
        "含税采购价": 3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电力电子元器件*继电器",
        "规格型号": "H3Y-2",
        "含税采购价": 18
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电子工业设备*接近开关",
        "规格型号": "PR12-4DP24V",
        "含税采购价": 30
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*液压元件*液压弯头",
        "规格型号": "14*1.5",
        "含税采购价": 6
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*液压元件*液压弯头",
        "规格型号": "14*1.0",
        "含税采购价": 6
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "SDA20*15",
        "含税采购价": 40
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "SDA20*20",
        "含税采购价": 40
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气管",
        "规格型号": "6*4",
        "含税采购价": 165
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "6*m5",
        "含税采购价": 3.8
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": 6,
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PG8-6",
        "含税采购价": 3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PG10*8",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PG12-10",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动三通",
        "规格型号": "PEG8",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动调节阀",
        "规格型号": "6*01",
        "含税采购价": 4
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC6*01",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC6*02",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC8*M8",
        "含税采购价": 3.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC8*01",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC8*02",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC10*01",
        "含税采购价": 4.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC12*02",
        "含税采购价": 4.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC12*04",
        "含税采购价": 5.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动接头",
        "规格型号": "PC16*04",
        "含税采购价": 8.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*700",
        "含税采购价": 25
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*740",
        "含税采购价": 27
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ8*500",
        "含税采购价": 25
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ4*780",
        "含税采购价": 15
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*1450",
        "含税采购价": 40
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "6*20",
        "含税采购价": 0.25
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "6*30",
        "含税采购价": 0.28
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "8*16",
        "含税采购价": 0.28
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "8*30",
        "含税采购价": 0.35
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "8*35",
        "含税采购价": 0.35
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "10*35",
        "含税采购价": 0.45
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*内六角螺丝",
        "规格型号": "10*45",
        "含税采购价": 0.55
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "TN20*80S",
        "含税采购价": 98
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "TN20*60S",
        "含税采购价": 90
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "CDRBABW",
        "含税采购价": 195
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*断牙取出器",
        "规格型号": "09704A",
        "含税采购价": 39
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*电工仪器仪表*钳形表",
        "规格型号": "D05957",
        "含税采购价": 185
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动弯头",
        "规格型号": "PL6*01",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动弯头",
        "规格型号": "PL6-02",
        "含税采购价": 2.5
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气动弯头",
        "规格型号": "PL10*02",
        "含税采购价": 3
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*橡胶制品*多契带",
        "规格型号": "PJ10*740",
        "含税采购价": 29
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*光电测量仪器*计时器",
        "规格型号": "LD73PA",
        "含税采购价": 42
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*配电控制设备*压线帽",
        "规格型号": "-1X",
        "含税采购价": 0.09
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*非金属矿物制品*切割片",
        "规格型号": 100,
        "含税采购价": 1
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*金属制品*拉簧",
        "规格型号": "14*2.0*100",
        "含税采购价": 7
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*塑料制品*缠绕膜",
        "规格型号": 500,
        "含税采购价": 75
    },
    {
        "销方名称": "铜陵市三益商贸有限责任公司",
        "货物名称": "*气动元件*气缸",
        "规格型号": "SAIJ40*80*20",
        "含税采购价": 165
    },
    {
        "销方名称": "重庆龙润汽车转向器有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.451904761904762
    },
    {
        "销方名称": "重庆速特机械有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.452307692307692
    },
    {
        "销方名称": "安徽三嘉磨具有限公司",
        "货物名称": "*非金属矿物制品*陶瓷砂轮",
        "规格型号": "1-600*200*305 32A80N",
        "含税采购价": 1180
    },
    {
        "销方名称": "铜陵市三合酒店管理有限公司",
        "货物名称": "*住宿服务*住宿费",
        "规格型号": "间",
        "含税采购价": 359
    },
    {
        "销方名称": "东莞市东城宝雄新材料经营部（个体工商户）",
        "货物名称": "*洗涤剂*清洗剂",
        "规格型号": "5KG/桶",
        "含税采购价": 90
    },
    {
        "销方名称": "义安区顺安镇小精灵广告制作部",
        "货物名称": "*设计服务*广告贴纸",
        "规格型号": "235*117cm",
        "含税采购价": 55
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙芯轴",
        "规格型号": 19,
        "含税采购价": 260
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙芯轴",
        "规格型号": 45,
        "含税采购价": 430
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙芯轴",
        "规格型号": 50,
        "含税采购价": 480
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙芯轴",
        "规格型号": 55,
        "含税采购价": 540
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙挡圈",
        "规格型号": 19,
        "含税采购价": 55
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙挡圈",
        "规格型号": 45,
        "含税采购价": 65
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙挡圈",
        "规格型号": 50,
        "含税采购价": 75
    },
    {
        "销方名称": "常州市信球机械制造有限公司",
        "货物名称": "*有色金属合金*游隙挡圈",
        "规格型号": 55,
        "含税采购价": 85
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "4.2*4.2*40",
        "含税采购价": 1.4
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "4.2*4.2*22",
        "含税采购价": 0.8
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "5*6*30",
        "含税采购价": 1.9
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "5*6*35",
        "含税采购价": 2.1
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "5*6*50",
        "含税采购价": 3
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "5*7*30",
        "含税采购价": 2.1
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "5*7*50",
        "含税采购价": 3.5
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "7.5*6*30",
        "含税采购价": 2.8
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "7.5*6*50",
        "含税采购价": 4.5
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "7*9*55",
        "含税采购价": 7
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "7*10*50",
        "含税采购价": 7
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "8*12*40",
        "含税采购价": 7.7
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "8*12*55",
        "含税采购价": 10.6
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "9*13*50",
        "含税采购价": 11.7
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "9*12*45",
        "含税采购价": 9.8
    },
    {
        "销方名称": "东阳市钱江油石厂",
        "货物名称": "*非金属矿物制品*SC油石",
        "规格型号": "10*14*55",
        "含税采购价": 15.4
    },
    {
        "销方名称": "中国太平洋财产保险股份有限公司上海分公司",
        "货物名称": "*保险服务*航空旅客人身意外伤害保险（互联网）",
        "规格型号": "**",
        "含税采购价": 40
    },
    {
        "销方名称": "宁波市永慈轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "69/22ZZ",
        "含税采购价": 4.6
    },
    {
        "销方名称": "宁波市永慈轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "60/22-2RS",
        "含税采购价": 2.2
    },
    {
        "销方名称": "宁波嘉睿轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": "6005-2RS",
        "含税采购价": 2.5
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004/RS(带气孔）",
        "含税采购价": 0.08
    },
    {
        "销方名称": "慈溪市科普密封件有限公司",
        "货物名称": "*轴承*密封圈",
        "规格型号": "TJ6206/RS01",
        "含税采购价": 0.14
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/01",
        "含税采购价": 0.451999968605783
    },
    {
        "销方名称": "铜陵县顺安镇顺新机电维修厂",
        "货物名称": "*泵*水泵",
        "规格型号": "370W",
        "含税采购价": 420
    },
    {
        "销方名称": "扬中市扬子精密磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮A/WA80",
        "规格型号": "500*63*305",
        "含税采购价": 280
    },
    {
        "销方名称": "扬中市扬子精密磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮A/WA80",
        "规格型号": "600*63*20",
        "含税采购价": 680
    },
    {
        "销方名称": "扬中市扬子精密磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮MA/SA150",
        "规格型号": "500*16/20*203",
        "含税采购价": 198
    },
    {
        "销方名称": "重庆速特机械有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.453333333333333
    },
    {
        "销方名称": "重庆龙润汽车转向器有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.452006079027356
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*金属制品*工装",
        "规格型号": "定做",
        "含税采购价": 1125
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6206/01B",
        "含税采购价": 1.11
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6206/02B",
        "含税采购价": 0.73
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "6308/02K",
        "含税采购价": 1.84
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6004/01B",
        "含税采购价": 0.61
    },
    {
        "销方名称": "慈溪市天马轴承厂",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6003/02K",
        "含税采购价": 0.328
    },
    {
        "销方名称": "铜陵县顺安镇顺新机电维修厂",
        "货物名称": "*泵*水泵",
        "规格型号": "2.2KW",
        "含税采购价": 1250
    },
    {
        "销方名称": "铜陵县顺安镇顺新机电维修厂",
        "货物名称": "*泵*不锈钢水泵",
        "规格型号": "1.8KW",
        "含税采购价": 1250
    },
    {
        "销方名称": "重庆速特机械有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.451851851851852
    },
    {
        "销方名称": "重庆龙润汽车转向器有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.451991525423729
    },
    {
        "销方名称": "重庆龙润汽车转向器有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.452
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJG12A-4/Z0AN2",
        "含税采购价": 13.5
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJG08A-2/Z0AN2",
        "含税采购价": 13.5
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJG12A-4/ZZ2CN2",
        "含税采购价": 13.5
    },
    {
        "销方名称": "众安在线财产保险股份有限公司",
        "货物名称": "*保险服务*其他财产保险服务",
        "规格型号": "**",
        "含税采购价": 7
    },
    {
        "销方名称": "众安在线财产保险股份有限公司",
        "货物名称": "*保险服务*其他人身保险服务",
        "规格型号": "**",
        "含税采购价": 33
    },
    {
        "销方名称": "铜陵大润发商业有限公司",
        "货物名称": "*预付卡销售*大润发磁条预付卡-500",
        "规格型号": "500元/张",
        "含税采购价": 500
    },
    {
        "销方名称": "重庆如家酒店管理有限公司石桥铺店",
        "货物名称": "*住宿服务*住宿费",
        "规格型号": "间",
        "含税采购价": 130.5
    },
    {
        "销方名称": "安徽华测检测技术有限公司",
        "货物名称": "*鉴证咨询服务*检测费",
        "规格型号": "无",
        "含税采购价": 4600
    },
    {
        "销方名称": "临清市迪科轴承有限公司",
        "货物名称": "*轴承*轴承",
        "规格型号": 6205,
        "含税采购价": 1.60001035866891
    },
    {
        "销方名称": "临清市济帅轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/01",
        "含税采购价": 0.61
    },
    {
        "销方名称": "临清市济帅轴承有限公司",
        "货物名称": "*轴承*轴承套圈",
        "规格型号": "6204/02",
        "含税采购价": 0.39
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*轴承*轴承6002",
        "规格型号": "BCC010008001",
        "含税采购价": 1.76
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6201-2RS",
        "规格型号": "BCC010004301",
        "含税采购价": 1.76
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6007-2RS",
        "规格型号": "BCC010011101",
        "含税采购价": 5.06
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6003-2RS",
        "规格型号": "BCC010008101",
        "含税采购价": 1.81
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*轴承*轴承6304",
        "规格型号": "BCC010006001",
        "含税采购价": 4.49
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*轴承*轴承6006",
        "规格型号": "BCC010000601",
        "含税采购价": 3.68
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*轴承*轴承6203",
        "规格型号": "BCC010009801",
        "含税采购价": 2.1
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*轴承*轴承6202",
        "规格型号": "BCC010004401",
        "含税采购价": 2.01
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6303-2RS",
        "规格型号": "BCC010011501",
        "含税采购价": 3.91
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6206-2RS",
        "规格型号": "BCC010010901",
        "含税采购价": 5.85
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6301-2RS",
        "规格型号": "BCC010011001",
        "含税采购价": 2.74
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6204-2RS",
        "规格型号": "BCC010011301",
        "含税采购价": 3.41
    },
    {
        "销方名称": "江苏福马高新动力机械有限公司",
        "货物名称": "*有机化学原料*轴承6004-2RS",
        "规格型号": "BCC010011601",
        "含税采购价": 2.68
    },
    {
        "销方名称": "江苏信实精密工具有限公司",
        "货物名称": "*非金属矿物制品*金刚石滚轮",
        "规格型号": "6004-2RS-01",
        "含税采购价": 5000
    },
    {
        "销方名称": "杭州润福大润发超市有限公司",
        "货物名称": "*酒*53度汾酒青花(20) 500ml/瓶",
        "规格型号": "500ml/瓶",
        "含税采购价": 488
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*金属制品*工装",
        "规格型号": "定做",
        "含税采购价": 2990
    },
    {
        "销方名称": "海陵区明之诚传动经营部",
        "货物名称": "*金属制品*链条",
        "规格型号": "12A单侧单孔的8.2米",
        "含税采购价": 503
    },
    {
        "销方名称": "重庆龙润汽车转向器有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.451891891891892
    },
    {
        "销方名称": "重庆速特机械有限公司",
        "货物名称": "*劳务*其他加工劳务",
        "规格型号": "条码",
        "含税采购价": 0.452033898305085
    },
    {
        "销方名称": "河北冉研未来机械科技有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "4P6004/02",
        "含税采购价": 0.42
    },
    {
        "销方名称": "杭州市拱墅区壹铭电子商行（个体工商户）",
        "货物名称": "*通信传输设备*网络跳线",
        "规格型号": "CAT6-1.5M",
        "含税采购价": 4.8
    },
    {
        "销方名称": "杭州市拱墅区壹铭电子商行（个体工商户）",
        "货物名称": "*通信传输设备*网络跳线",
        "规格型号": "CAT6-0.5M",
        "含税采购价": 2.8
    },
    {
        "销方名称": "杭州市拱墅区壹铭电子商行（个体工商户）",
        "货物名称": "*通信传输设备*网络跳线",
        "规格型号": "CAT6-1M",
        "含税采购价": 3.8
    },
    {
        "销方名称": "杭州市拱墅区壹铭电子商行（个体工商户）",
        "货物名称": "*通信传输设备*网络跳线",
        "规格型号": "CAT6-2M",
        "含税采购价": 5.5
    },
    {
        "销方名称": "合肥市包河区涵屹数码电子产品经营部",
        "货物名称": "*计算机网络设备*蓝牙适配器",
        "规格型号": "绿联蓝牙适配器5.4",
        "含税采购价": 31
    },
    {
        "销方名称": "努比亚技术有限公司",
        "货物名称": "*计算机网络设备*ZTE中兴路由器AX3000pro+巡天WiFi6无线电竞路由器千兆端口家用",
        "规格型号": "官配自研芯+五天线+150cm网线",
        "含税采购价": 258
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板307内",
        "含税采购价": 2.28
    },
    {
        "销方名称": "邢台永庆轴承有限公司",
        "货物名称": "*轴承*套圈",
        "规格型号": "平板307外",
        "含税采购价": 1.52
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 4.763,
        "含税采购价": 137.200096033292
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.35,
        "含税采购价": 270.480001181178
    },
    {
        "销方名称": "芜湖市宇恒捷冠轴承制造有限责任公司",
        "货物名称": "*轴承*钢球",
        "规格型号": 6.747,
        "含税采购价": 309.67994160338
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6303RS",
        "含税采购价": 0.083
    },
    {
        "销方名称": "慈溪市横河玉达橡胶密封件厂",
        "货物名称": "*轴承*密封圈",
        "规格型号": "6004RS",
        "含税采购价": 0.081
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 7.9375,
        "含税采购价": 379.200080573865
    },
    {
        "销方名称": "河南振刚钢球制造有限公司",
        "货物名称": "*金属制品*钢球",
        "规格型号": 11.1125,
        "含税采购价": 960.000465029762
    },
    {
        "销方名称": "扬中市扬子精密磨具有限公司",
        "货物名称": "*非金属矿物制品*砂轮",
        "规格型号": "500*8/15*203 A/WA100",
        "含税采购价": 180
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*接近开关",
        "规格型号": "LJG42M-18/Z0AN2",
        "含税采购价": 20
    },
    {
        "销方名称": "黄山市源鹏电子有限公司",
        "货物名称": "*敏感元件及传感器*磁性开关",
        "规格型号": "D-A93",
        "含税采购价": 13.5
    },
    {
        "销方名称": "广东皇麦世家食品有限公司",
        "货物名称": "*谷物加工品*皇麦世家牛奶高钙燕麦片1000g免煮即食营养早餐老人学生速食麦片",
        "规格型号": "牛奶高钙麦片1000g",
        "含税采购价": 21.49
    },
    {
        "销方名称": "铜陵县钟鸣镇冬宏修理部",
        "货物名称": "*橡胶制品*子午线轮胎外胎",
        "规格型号": "700-12",
        "含税采购价": 800
    },
    {
        "销方名称": "上海赛环包装材料有限公司",
        "货物名称": "*木制品*熏蒸欧标托盘",
        "规格型号": "1200*800",
        "含税采购价": 150
    },
    {
        "销方名称": "临沂顺达包装制品有限公司",
        "货物名称": "*塑料制品*胶带",
        "规格型号": "6*55",
        "含税采购价": 5
    },
    {
        "销方名称": "无锡市添力工业自动化装备有限公司",
        "货物名称": "*电动机*步进电机",
        "规格型号": "86BY",
        "含税采购价": 400
    },
    {
        "销方名称": "慈溪市英博贸易有限公司",
        "货物名称": "*金属制品*工装",
        "规格型号": "定做",
        "含税采购价": 1087
    }
];
